
"Everything" = "Tous";
"Content" = "Contenu";
"Name" = "Nom ";
"Comment" = "Commentaire";
"URL" = "URL";
"Tag" = "Balise";
"Data" = "Données";
"Meta Data" = "Métadonnées";
"Metadata" = "Métadonnées";

"Kind" = "Sorte";
"Instance" = "Instance";
"Record" = "Élément";
"Label" = "Étiquette";
"Locking" = "Verrouillage en cours";
"Unread" = "Non lu";
"State" = "Indicateur";
"Label" = "Étiquette";

"Width" = "Largeur";
"Height" = "Hauteur";
"Duration" = "Durée";
"Size" = "Taille";
"Word Count" = "Nombre de mots";
"Date Added" = "Date d'ajout";
"Date Created" = "Date de création";
"Date Modified" = "Date de modification";
"Date Opened" = "Date d’ouverture";

"Off" = "Désactivé";
"On" = "Activé";
"is" = "est";
"is not" = "n’est pas";
"contains" = "contient";
"matches" = "correspond";
"is less than" = "est inférieure à";
"is less than or equal to" = "est inférieure ou égale à";
"is greater than" = "est supérieure à";
"is greater than or equal to" = "est supérieure ou égale à";

"Aliases" = "Aliases";
"Script" = "Script";
"Replicant" = "Réplique";
"Duplicate" = "Doublon";
"Indexed" = "Indexé";
"Tagged" = "Balisé";
"Author" = "Auteur";
"From" = "De";
"Recipient" = "Destinataire";
"To" = "À";

"Title" = "Titre";
"Headline" = "Titre principal";
"Subject" = "Sujet";
"Description" = "Description";
"Keywords" = "Mots clés";
"Organization" = "Organisation";
"Copyright" = "Copyright";
"Album" = "Album";
"Composer" = "Compositeur";

"Today" = "Aujourd’hui";
"Yesterday" = "Hier";
"This Week" = "Cette semaine";
"Last Week" = "La semaine dernière";
"This Month" = "Ce mois-ci";
"Last Month" = "Le mois dernier";
"This Quarter" = "Ce trimestre";
"Last Quarter" = "Le trimestre dernier";
"This Year" = "Cette année";
"Last Year" = "L'année dernière";

"Any" = "L’une des";
"All" = "Toutes les";
"of the following are true" = "conditions suivantes est/sont remplie(s)";

"Any Content" = "Tout document";
"Group" = "Groupe";
"Smart Group" = "Groupe intelligent";
"Plain Text" = "Texte simple";
"Rich Text" = "Texte enrichi";
"HTML Page" = "Page HTML";
"Web Archive" = "Archive web";
"XML File" = "Fichier XML";
"Property List" = "Liste de propriétés";
"Image" = "Image";
"PDF/PS" = "PDF/PS";
"QuickTime" = "QuickTime";
"Video" = "Vidéo";
"Audio" = "Audio";
"Bookmark" = "Signet";
"Feed" = "Flux";
"Sheet" = "Feuille";
"Other" = "Autre";
"Email" = "Courriel";

"does not contain" = "ne contient pas";
"Filename" = "Nom de fichier";
"begins with"  = "commence par";
"ends with" = "se termine par";

"Operators/Wildcards" = "Opérateurs & Jokers";
"Wildcards" = "Wildcards";
"Formatted Note" = "Note formatée";
"within last" = "dans les derniers";
"days" = "jours";
